[
    "kau kurang empati",
    "high tech tai anjing",
    "aku berharap saja kau tak depresi besok",
    "seems like kau yang punya balls di sini",
    "Kalian dipaksa menerima kondisi yang ada",
    "aku tak suka pemaksaan",
    "Berarti kau mandi dua kali seminggu?",
    "Aku gak ngerti lagi otak kalian itu di mana",
    "Aku masih menikah dengan buku",
    "Tegar sumber paranoiaku",
    "Aku memutuskan untuk tak menikah",
    "Aku mau nulis dulu",
    "Mana anjing anjing yang ngetag aku tadi?",
    "Kalau mau aku baikan, dont ever tag me!!",
    "Wanker!",
    "Kita tinggal banned aja satu persatu kalau dibutuhkan",
    "Yang penting asal esensi sama, aku fine",
    "Kau buruk otaknya",
    "Made sudah datang dengan intonasi keras",
    "Gelud akademisi",
    "Kapan saya bisa untuk x?",
    "Kapan Bapak / Ibu bisa untuk x?",
    "Alah, dikit-dikit simp",
    "Itu sebabnya aku tak pernah ke pojok",
    "Ini buku lama",
    "Aku di sini sendirian berarti sekarang",
    "Maju ke depan, have some balls",
    "Saatnya uninstall DC",
    "Kau seharusnya bersyukur aku bisa kembali ke server ini",
    "Pagi-pagi udah rantjap aja",
    "Manusia akan membentuk kelompok, dan dalam kelompok tersebut, mereka akan menciptakan bahasa private mereka",
    "Gelud waifu?",
    "xue hua piao piao bei feng xiao xiao",
    "Angka hari ini 69",
    "Aku besok mau buat silsilah bahwa kakekku dulu bangsawan Bali, biar isa ganti nama jadi Gusti Ngurah Ema",
    "Kalau anakku agak hitaman dikit, aku kasi nama Putu Nigga Di banjar namaku jadi Pak Nigga",
    "It's so stressful!",
    "Kenapa kalian gak adu waifu aja?",
    "Saatnya beli jelly dan masak lagi di rumah yang lain",
    "Pagi-pagi roll waifu",
    "Sejam lagi roll Mudae",
    "kontol kontol kontol kontol kontol kontol kontol",
    "Niggardly",
    "Di sini kalian malah roleplay soal balls dan penis",
    "Dandan dulu",
    "t di ngaret adalah Tegar",
    "Paket HW-ku sudah datang",
    "Secara, pp kau 8D",
    "Juned akhirnya ke masjid?!",
    "Bukan pengguna kuota nyimak",
    "Pentil",
    "Tender pengadaan Hot Wheels",
    "Don't ask me",
    "I'm an historian, not a walking library",
    "Makanya cocok buat kau merenung, karena akan masuk kepala dua",
    "!tempmute @Pantat Ember 20m",
    "Kau tahu, kalau kau pakai kata itu buat nge-mock aku, kau salah tempat, nak",
    "Kalian juga, semenjak November kemarin, menggunakan apa yang terjadi untuk mocking di sini",
    "Kau sudah menghasilkan kapital ekonomi",
    "Diam kau!",
    "Kau generasi TTBB yang paling memalukan",
    "Paling menjijikan, paling hina dina", 
    "Selamat merenung dan berfilsafat sendirian", 
    "Ini sebabnya aku malas ke sini... Ada orang bodoh", 
    "Masih berantakan di format, spacing, pengaturan gambar, bahasa, dan di bagian akhir, tulisan tidak ditutup sempurna"
]
